export default {
  hero_title: 'Stablex Solution – надійний партнер з обміну криптовалютами',
  choose_title: 'Чому клієнти обирають Stablex Solution',
  choose_text: [
    'може працювати з усіма популярними криптовалютами',
    'забезпечити повну конфіденційність клієнта та захист даних',
    'Ми пропонуємо вигідні тарифи з мінімальними комісіями за операції',
    'Ми надаємо послуги відповідно до законодавства',
    'Вимоги та документи для підтвердження угоди'
  ],
  service_title: 'Stablex Solution – це зручний, швидкий і надійний сервіс',
  last_header: 'Чому цифрова фінансова система краща за класичну фіатну систему',
  contact_us: "Зв'язатись з нами"
}
